[
    {
      "phrase": "Los guerreros más fuertes son estos dos: el tiempo y la paciencia.",
      "author": "- Leo Tolstoy"
    },
    {
      "phrase": "Busco lo mejor y me preparo para lo peor",
      "author": "- Marco Aurelio"
      },
    {
      "phrase": "Deja para mañana solo aquello que estarías dispuesto a dejar sin hacer antes morir.",
      "author": "- Picasso"
    },
    {
      "phrase": "El que sufre antes de que sea necesario, sufre más de lo necesario.",
      "author": "- Séneca"
    },
    {
      "phrase": "La felicidad no consiste en adquirir y disfrutar, sino en no desear nada.",
      "author": "- Séneca"
    },
    {
      "phrase": "El verdadero héroe es aquel que conquista su propia ira y odio.",
      "author": "- Dalai Lama"
    },
    {
      "phrase": "No es el hombre que tiene muy poco, sino el hombre que anhela más, que es pobre.",
      "author": "- Seneca"
    },
    {
      "phrase": "El arte de ser sabio es el arte de saber, qué pasar por alto.",
      "author": "- William James"
    },
    {
      "phrase": "La tranquilidad que viene cuando dejas de preocuparte por lo que dicen.",
      "author": "- Marco Aurelio."
    },
    {
      "phrase": "¿Cuánto más graves son las consecuencias de la ira que las causas de la misma?",
      "author": "- Marco Aurelio"
    },
     {
      "phrase": "No desprecies la muerte, pero dale la bienvenida, porque la naturaleza lo quiere como todo lo demás.",
      "author": "- Marco Aurelio"
    },
    {
      "phrase": "Una de las cualidades más hermosas de la verdadera amistad es entender y ser entendido.",
      "author": "- Lucius Annaeus Seneca."
      },
    {
      "phrase": "Ningún mal es honorable, pero la muerte es honorable, por lo tanto, la muerte no es malvada.",
      "author": "- Zenón de Citium."
    },
    {
      "phrase": "Los héroes son héroes porque tienen un comportamiento heróico, no porque hayan ganado.",
      "author": "- Nassim Nicholas Taleb"
    },
    {
      "phrase": "Ningún hombre disfruta el verdadero sabor de la vida, sino el que está listo y dispuesto a dejarlo.",
      "author": "- Lucius Annaeus "
    }
]